[
  {
    "title": "My Cat",
    "content": "I have a cat. My cat is big. My cat is soft. I love my cat. My cat loves me. We play all day.",
    "difficulty": 1,
    "language": "en",
    "image": "images/stories/cat.svg"
  },
  {
    "title": "The Sun",
    "content": "The sun is up. It is hot. I can see the sun. The sun is big. I like the sun. It makes me warm.",
    "difficulty": 1,
    "language": "en",
    "image": "images/stories/sun.svg"
  },
  {
    "title": "My Dog",
    "content": "I have a dog. My dog is fun. He can run fast. He wags his tail. I pat my dog. He licks my hand.",
    "difficulty": 1,
    "language": "en",
    "image": "images/stories/dog.svg"
  },
  {
    "title": "The Red Apple",
    "content": "I see a red apple. It is on the tree. I pick the apple. I bite the apple. It is sweet. I like apples.",
    "difficulty": 1,
    "language": "en",
    "image": "images/stories/apple.svg"
  },
  {
    "title": "The Frog",
    "content": "A frog sits on a log. The frog is green. It can hop. Hop hop hop. The frog hops in the pond. Splash!",
    "difficulty": 1,
    "language": "en",
    "image": "images/stories/frog.svg"
  },
  {
    "title": "My Ball",
    "content": "I have a ball. My ball is red. I kick the ball. It goes far. I run to get it. I kick it again.",
    "difficulty": 1,
    "language": "en",
    "image": "images/stories/ball.svg"
  },
  {
    "title": "A Day at the Park",
    "content": "I went to the park with my mom. We saw a big slide. I went down the slide fast. Then I played on the swings. My mom pushed me high. We had so much fun at the park.",
    "difficulty": 2,
    "language": "en",
    "image": "images/stories/park.svg"
  },
  {
    "title": "My Pet Fish",
    "content": "I have a pet fish. His name is Bubbles. He lives in a tank. I feed him every day. He swims round and round. Bubbles is my best friend.",
    "difficulty": 2,
    "language": "en",
    "image": "images/stories/fish.svg"
  },
  {
    "title": "The Little Bird",
    "content": "A little bird sat on a tree. It sang a pretty song. The bird was blue and yellow. It flew down to get some food. Then it flew back up to its nest. The little bird was happy in its home.",
    "difficulty": 3,
    "language": "en",
    "image": "images/stories/bird.svg"
  },
  {
    "title": "Rainy Day Fun",
    "content": "It was raining outside so we stayed inside. My sister and I made a big fort with blankets. We read books and told funny stories. Mom made us hot chocolate with marshmallows. Rainy days can be so much fun when you use your imagination.",
    "difficulty": 3,
    "language": "en",
    "image": "images/stories/rain.svg"
  },
  {
    "title": "Моята котка",
    "content": "Аз имам котка. Тя е голяма. Тя е мека. Обичам я. Тя ме обича. Играем цял ден.",
    "difficulty": 1,
    "language": "bg",
    "image": "images/stories/cat.svg"
  },
  {
    "title": "Слънцето",
    "content": "Слънцето грее. То е топло. Виждам слънцето. То е голямо. Харесвам слънцето. То ме топли.",
    "difficulty": 1,
    "language": "bg",
    "image": "images/stories/sun.svg"
  },
  {
    "title": "Моето куче",
    "content": "Имам куче. То е весело. Тича бързо. Маха опашка. Галя кучето. То ме лиже по ръката.",
    "difficulty": 1,
    "language": "bg",
    "image": "images/stories/dog.svg"
  },
  {
    "title": "Червената ябълка",
    "content": "Виждам червена ябълка. Тя е на дървото. Бера ябълката. Хапвам от нея. Тя е сладка. Харесвам ябълки.",
    "difficulty": 1,
    "language": "bg",
    "image": "images/stories/apple.svg"
  },
  {
    "title": "Жабката",
    "content": "Жаба седи на дънер. Жабата е зелена. Тя може да скача. Скок скок скок. Жабата скача в езерото. Цоп!",
    "difficulty": 1,
    "language": "bg",
    "image": "images/stories/frog.svg"
  },
  {
    "title": "Моята топка",
    "content": "Имам топка. Тя е червена. Ритам топката. Тя лети далеч. Тичам да я взема. Ритам я пак.",
    "difficulty": 1,
    "language": "bg",
    "image": "images/stories/ball.svg"
  },
  {
    "title": "Ден в парка",
    "content": "Отидох в парка с мама. Видяхме голяма пързалка. Пързалях се бързо надолу. После играх на люлките. Мама ме люлееше високо. Много се забавлявахме в парка.",
    "difficulty": 2,
    "language": "bg",
    "image": "images/stories/park.svg"
  },
  {
    "title": "Моята рибка",
    "content": "Имам рибка. Казва се Балончо. Живее в аквариум. Храня я всеки ден. Тя плува насам натам. Балончо е моят най-добър приятел.",
    "difficulty": 2,
    "language": "bg",
    "image": "images/stories/fish.svg"
  },
  {
    "title": "Малката птичка",
    "content": "Една малка птичка кацна на дърво. Тя пееше красива песен. Птичката беше синя и жълта. Тя долетя да вземе храна. После се върна в гнездото си. Малката птичка беше щастлива в дома си.",
    "difficulty": 3,
    "language": "bg",
    "image": "images/stories/bird.svg"
  },
  {
    "title": "Дъждовен ден",
    "content": "Навън валеше дъжд и останахме вкъщи. Със сестра ми направихме голяма крепост от одеяла. Четохме книги и разказвахме смешни истории. Мама ни направи горещ шоколад с маршмелоу. Дъждовните дни са забавни когато използваш въображението си.",
    "difficulty": 3,
    "language": "bg",
    "image": "images/stories/rain.svg"
  }
]
