[
  {
    "title": "Моята котка",
    "content": "Аз имам котка. Тя е голяма. Тя е мека. Обичам я. Тя ме обича. Играем цял ден.",
    "difficulty": 1,
    "image": "images/stories/cat.svg"
  },
  {
    "title": "Слънцето",
    "content": "Слънцето грее. То е топло. Виждам слънцето. То е голямо. Харесвам слънцето. То ме топли.",
    "difficulty": 1,
    "image": "images/stories/sun.svg"
  },
  {
    "title": "Моето куче",
    "content": "Имам куче. То е весело. Тича бързо. Маха опашка. Галя кучето. То ме лиже по ръката.",
    "difficulty": 1,
    "image": "images/stories/dog.svg"
  },
  {
    "title": "Червената ябълка",
    "content": "Виждам червена ябълка. Тя е на дървото. Бера ябълката. Хапвам от нея. Тя е сладка. Харесвам ябълки.",
    "difficulty": 1,
    "image": "images/stories/apple.svg"
  },
  {
    "title": "Жабката",
    "content": "Жаба седи на дънер. Жабата е зелена. Тя може да скача. Скок скок скок. Жабата скача в езерото. Цоп!",
    "difficulty": 1,
    "image": "images/stories/frog.svg"
  },
  {
    "title": "Моята топка",
    "content": "Имам топка. Тя е червена. Ритам топката. Тя лети далеч. Тичам да я взема. Ритам я пак.",
    "difficulty": 1,
    "image": "images/stories/ball.svg"
  },
  {
    "title": "Ден в парка",
    "content": "Отидох в парка с мама. Видяхме голяма пързалка. Пързалях се бързо надолу. После играх на люлките. Мама ме люлееше високо. Много се забавлявахме в парка.",
    "difficulty": 2,
    "image": "images/stories/park.svg"
  },
  {
    "title": "Моята рибка",
    "content": "Имам рибка. Казва се Балончо. Живее в аквариум. Храня я всеки ден. Тя плува насам натам. Балончо е моят най-добър приятел.",
    "difficulty": 2,
    "image": "images/stories/fish.svg"
  },
  {
    "title": "Малката птичка",
    "content": "Една малка птичка кацна на дърво. Тя пееше красива песен. Птичката беше синя и жълта. Тя долетя да вземе храна. После се върна в гнездото си. Малката птичка беше щастлива в дома си.",
    "difficulty": 3,
    "image": "images/stories/bird.svg"
  },
  {
    "title": "Дъждовен ден",
    "content": "Навън валеше дъжд и останахме вкъщи. Със сестра ми направихме голяма крепост от одеяла. Четохме книги и разказвахме смешни истории. Мама ни направи горещ шоколад с маршмелоу. Дъждовните дни са забавни когато използваш въображението си.",
    "difficulty": 3,
    "image": "images/stories/rain.svg"
  }
]
